roam/20200528174603-missioni_artemis.org
#+TITLE: Missioni Artemis
#+FONTI:
[[file:20201029012435-space.org][#space]]
** [[https://www.youtube.com/watch?v=1903UZD84dE][Link4Universe]]
*** [[https://telegra.ph/Artemis-05-13][Fonti varie per approfondimento]]

* 3 Prototipi - 970Millioni divisi tra loro per sviluppare l'idea
    possibile che ne sia scelta piu' di uno, almeno 2
** la Nasa vuole la competizione
** National Team - $579M ~4 aziende~
*** della Blue Origin ~Jef Bezof~
**** anche Blue Moon - lander robotico
    sviluppato semi di nascosto
***** motore ~BE7~
    testato con successo (fiamma verde :o)
*** molto tradizionali
**** modulo di discesa
    blue origin
**** modulo di trasferta
    Northrop Grumman ~inspirata alla Synius - costruita in Italia~
**** modulo di ascesa
    locked martin ~sviluppatori della Orion~
**** piu' volume per una migliore permanenza degli astronauti
    1 settimana e' l'obiettivo - rispetto ai 3 giorni delle missioni Apollo
    un tempo simile permetterebbe esperimenti, video in 8K
** SpaceX - $135M
*** Starship ~obiettivo: Marte e ritorno~
**** baricentro molto alto
    necessario un ottimo sistema di controllo di atterraggio/piedini regolabili
***** enorme
    50m, piu' grande del Saturn-5
**** navicella
***** gia' 1 semplificata pronta per il ~Gateway~
**** non ha sistema di rientro (Moonship)
***** non ha scudo termico
    questo ha tolto gran parte del peso
***** il rientro sara' gestito dalla Orion
**** sara' riutilizzabile
***** perfino piu' economico del Falcon-5
****** questo rende possibile il refilling in orbita
**** MK1
    esplosa al tentativo di pressurizzazione
    (con azoto liquido?)
**** SN1 - SN2 - SN3
    continua l'innovazione, esplosi
**** SN4
    non e' esplosa alla pressurizzazione
***** motori: Raptor
****** 31 al lancio
****** metano liquido e ossigeno liquido
    metano producibile anche su Marte (C + H)
***** acciaio e non piu' materiali compositi
    costi minori e maggiore resistenza
**** Starhopper
    primo tentativo di lancio
**** SuperHeavy
    booster
**** Starship
    da attaccare in cima al SuperHeavy
*** progetto piu' ambizioso
    difficile per il 2024

** Dynetics - $253M
*** bassa ma con pannelli verticali
    per raccogliere piu' radiazione solare anche in crateri
*** perdita di pezzi in discesa
    scarica i serbatoi vuoti, guadagnando peso con gli stessi motori
*** laucher
    ~Dream Chaser~
*** gia testato la navicella per i piloti, ma verranno usati i competitors: Boing e SpaceX

* Obiettivo: primo viaggio attorno alla luna: Artemis 2 ~2024~
** corso di un solo mandato in modo da raccogliere fondi dal congresso

* [[file:20200528183515-space_launch_system.org][Space Launch System]]
    riutilizzo della forza lavore disponibile con tecnologie piu' datate
