content/posts/20200528174603-missioni_artemis.md
+++
title = "Missioni Artemis"
author = ["Daniel Biasiotto"]
draft = false
+++

[$space]({{< relref "20201029012435-space.md" >}})


### [Link4Universe](https://www.youtube.com/watch?v=1903UZD84dE) {#link4universe}


#### [Fonti varie per approfondimento](https://telegra.ph/Artemis-05-13) {#fonti-varie-per-approfondimento}


## 3 Prototipi - 970Millioni divisi tra loro per sviluppare l'idea {#3-prototipi-970millioni-divisi-tra-loro-per-sviluppare-l-idea}

possibile che ne sia scelta piu' di uno, almeno 2


### la Nasa vuole la competizione {#la-nasa-vuole-la-competizione}


### National Team - $579M `4 aziende` {#national-team-579m-4-aziende}


#### della Blue Origin `Jef Bezof` {#della-blue-origin-jef-bezof}

<!--list-separator-->

-  anche Blue Moon - lander robotico

    sviluppato semi di nascosto

    <!--list-separator-->

    -  motore `BE7`

        testato con successo (fiamma verde :o)


#### molto tradizionali {#molto-tradizionali}

<!--list-separator-->

-  modulo di discesa

    blue origin

<!--list-separator-->

-  modulo di trasferta

    Northrop Grumman `inspirata alla Synius - costruita in Italia`

<!--list-separator-->

-  modulo di ascesa

    locked martin `sviluppatori della Orion`

<!--list-separator-->

-  piu' volume per una migliore permanenza degli astronauti

    1 settimana e' l'obiettivo - rispetto ai 3 giorni delle missioni Apollo
    un tempo simile permetterebbe esperimenti, video in 8K


### SpaceX - $135M {#spacex-135m}


#### Starship `obiettivo: Marte e ritorno` {#starship-obiettivo-marte-e-ritorno}

<!--list-separator-->

-  baricentro molto alto

    necessario un ottimo sistema di controllo di atterraggio/piedini regolabili

    <!--list-separator-->

    -  enorme

        50m, piu' grande del Saturn-5

<!--list-separator-->

-  navicella

    <!--list-separator-->

    -  gia' 1 semplificata pronta per il `Gateway`

<!--list-separator-->

-  non ha sistema di rientro (Moonship)

    <!--list-separator-->

    -  non ha scudo termico

        questo ha tolto gran parte del peso

    <!--list-separator-->

    -  il rientro sara' gestito dalla Orion

<!--list-separator-->

-  sara' riutilizzabile

    <!--list-separator-->

    -  perfino piu' economico del Falcon-5

        <!--list-separator-->

        -  questo rende possibile il refilling in orbita

<!--list-separator-->

-  MK1

    esplosa al tentativo di pressurizzazione
    (con azoto liquido?)

<!--list-separator-->

-  SN1 - SN2 - SN3

    continua l'innovazione, esplosi

<!--list-separator-->

-  SN4

    non e' esplosa alla pressurizzazione

    <!--list-separator-->

    -  motori: Raptor

        <!--list-separator-->

        -  31 al lancio

        <!--list-separator-->

        -  metano liquido e ossigeno liquido

            metano producibile anche su Marte (C + H)

    <!--list-separator-->

    -  acciaio e non piu' materiali compositi

        costi minori e maggiore resistenza

<!--list-separator-->

-  Starhopper

    primo tentativo di lancio

<!--list-separator-->

-  SuperHeavy

    booster

<!--list-separator-->

-  Starship

    da attaccare in cima al SuperHeavy


#### progetto piu' ambizioso {#progetto-piu-ambizioso}

difficile per il 2024


### Dynetics - $253M {#dynetics-253m}


#### bassa ma con pannelli verticali {#bassa-ma-con-pannelli-verticali}

per raccogliere piu' radiazione solare anche in crateri


#### perdita di pezzi in discesa {#perdita-di-pezzi-in-discesa}

scarica i serbatoi vuoti, guadagnando peso con gli stessi motori


#### laucher {#laucher}

`Dream Chaser`


#### gia testato la navicella per i piloti, ma verranno usati i competitors: Boing e SpaceX {#gia-testato-la-navicella-per-i-piloti-ma-verranno-usati-i-competitors-boing-e-spacex}


## Obiettivo: primo viaggio attorno alla luna: Artemis 2 `2024` {#obiettivo-primo-viaggio-attorno-alla-luna-artemis-2-2024}


### corso di un solo mandato in modo da raccogliere fondi dal congresso {#corso-di-un-solo-mandato-in-modo-da-raccogliere-fondi-dal-congresso}


## [Space Launch System]({{< relref "20200528183515-space_launch_system.md" >}}) {#space-launch-system--20200528183515-space-launch-system-dot-md}

riutilizzo della forza lavore disponibile con tecnologie piu' datate
